ent-CrateScienceBiosuit = ящик научных биозащитных костюмов
    .desc = Содержит 2 костюма биологической защиты, чтобы никакая зараза не отвлекала вас от занятия исследованиями. Чтобы открыть, необходим уровень доступа Научный.
ent-CrateCrewMonitoring = ящик мониторинга экипажа
    .desc = Содержит упаковки сервера мониторинга экипажа и нескольких консолей мониторинга экипажа. Чтобы открыть, необходим уровень доступа Научный.
ent-CrateStationAiCore = Ящик с ядром ИИ станции
    .desc = Содержит компоненты для сборки ядра ИИ станции. Позитронный мозг не входит в комплект. Требуется доступ научного отдела для открытия.
