ent-BaseWeaponDominator = доминатор
    .desc = Высокотехнологичное оружие созданное правоохранительной организацией Sibyl System, предназначенное специально для борьбы с преступностью.
ent-WeaponDominator = доминатор
    .desc = Высокотехнологичное оружие созданное правоохранительной организацией Sibyl System, предназначенное специально для борьбы с преступностью.
ent-WeaponAssaultDominator = штурмовой доминатор
    .desc = Высокотехнологичное оружие созданное правоохранительной организацией Sibyl System, предназначенное специально для борьбы с преступностью.
