antag-accept-title = Принятие Роли Повышенного Отыгрыша

antag-accept-text-with-role = Вы были выбраны в качестве {$role}, он является ролью повышенного отыгрыша, то есть правила 1.4 работает в более строгом режиме.
    Нажимая кнопку ПРИНЯТЬ, вы автоматически соглашаетесь с данными правилами:
    1. Вам запрещено убивать просто так. Если это ваша цель, вы должны либо не убивать её, либо сделать это интересным способом.
    2. Вам запрещено совершать какие либо действия, которые сильно портят жизнь другим игрокам. Это правило фактически запрещает громкую игру.
    3. Ваши цели являются лишь рекомендацией по отыгрышу и разрешением на совершение некоторых преступных действий. Вы вольны делать любые преступления, пока это интересно для остальных.
    Вы хотите принять роль, либо пропустить её другому игроку?

antag-accept-text = Вы были выбраны в качестве АГЕНТА СИНДИКАТА, он является ролью повышенного отыгрыша, то есть правила 1.4 работает в более строгом режиме.
    Нажимая кнопку ПРИНЯТЬ, вы автоматически соглашаетесь с данными правилами:
    1. Вам запрещено убивать просто так. Если это ваша цель, вы должны либо не убивать её, либо сделать это интересным способом.
    2. Вам запрещено совершать какие либо действия, которые сильно портят жизнь другим игрокам. Это правило фактически запрещает громкую игру.
    3. Ваши цели являются лишь рекомендацией по отыгрышу и разрешением на совершение некоторых преступных действий. Вы вольны делать любые преступления, пока это интересно для остальных.
    Вы хотите принять роль, либо пропустить её другому игроку?

antag-accept-yes-text = ПРИНЯТЬ
antag-accept-no-text = ПРОПУСТИТЬ
