antag-accept-title = Принятие Роли Повышенного Отыгрыша

antag-accept-text-with-role = Вы были выбраны в качестве [color=yellow]{$role}[/color], но это роль повышенного отыгрыша, то-есть правила 1.4 работает в более строгом режиме.
    Нажимая кнопку ПРИНЯТЬ, вы автоматически соглашаетесь с данными правилами:
    1. Вам запрещено просто так убивать. Если это ваша цель, вы должны либо не убивать её, либо сделать это интересным способом для самой цели.
    2. Вам запрещено совершать какие либо действие, которые плохо влияют на остальных игроков.
    3. Ваши цели являются лишь рекомендацией по отыгрышу и разрешением на совершение некоторых преступных действий. Вы вольны делать любые преступления, пока это интересно для остальных.
    Вы хотите принять роль, либо пропустить её другому игроку?

antag-accept-text = Вы были выбраны в качестве роли повышенного отыгрыша, то-есть правила 1.4 работает в более строгом режиме.
    Нажимая кнопку ПРИНЯТЬ, вы автоматически соглашаетесь с данными правилами:
    1. Вам запрещено просто так убивать. Если это ваша цель, вы должны либо не убивать её, либо сделать это интересным способом для самой цели.
    2. Вам запрещено совершать какие либо действие, которые плохо влияют на остальных игроков.
    3. Ваши цели являются лишь рекомендацией по отыгрышу и разрешением на совершение некоторых преступных действий. Вы вольны делать любые преступления, пока это интересно для остальных.
    Вы хотите принять роль, либо пропустить её другому игроку?

antag-accept-yes-text = ПРИНЯТЬ
antag-accept-no-text = ПРОПУСТИТЬ
