changeling-role-greeting =
    Вы — Генокрад, высокоразвитый хищник.
    Ваша основная цель — покинуть станцию живым, принимая облики её обитателей.
    Вы голодны и не сможете долго продержаться без пищи...
    Убивайте, пожирайте, скрывайтесь, выживайте.
changeling-briefing =
    Вы — генокрад.
    Вы способны использовать и принимать облики тех, кого поглотили, чтобы избежать мрачной участи.
objective-issuer-changeling = [color=#FA2A55]Коллективный разум[/color]
changeling-round-end-agent-name = генокрад
