cmd-showaccessreaders-desc = Переключает отображение прав доступа считывателей на карте
cmd-showaccessreaders-help =
    Информация наложения:
    -Отключен | Считыватель доступа отключён
    +Без ограничений | Считыватель доступа не имеет ограничений
    +Набор [Индекс]: [Имя тега] | Тег в наборе доступа (необходимо наличие всех тегов из набора, чтобы получить доступ)
    +Ключ [StationUid]: [StationRecordKeyId] | Разрешённый ключ записи станции (StationRecordKey)
    -Тег [Имя тега] | Запрещённый тег (имеет приоритет над разрешающими)
cmd-showaccessreaders-status = Установлено отладочное наложение считывателей доступа: { $status }.
