Department-goal-title = NanoTrasen
Department-goal-text =
    Благодарим { $dep ->
        [RnD] научный отдел
        [MED] медицинский отдел
        [CARGO] отдела снабжения
        [ENG] инженерный отдел
        [SEC] отдел службы безопасности
        [SRV] сервисный отдел
       *[other] Станцию
    } за выполнение цели! Награда в размере { $rand } кредитов была зачислена на счёт  { $dep ->
        [RnD] научного отдела
        [MED] медицинского отдела
        [CARGO] отдела снабжения
        [ENG] инженерного отдела
        [SEC] отдела службы безопасности
        [SRV] сервисного отдела
       *[other] Станции
    }
    Слава NanoTrasen!
