whiteout-title = Великая буря
whiteout-description = Станция надвигается к сверхплотному газовому облаку с чрезвычайно низкой температурой, а связь с центральным командованием отсутствует. Станция должна выжить.
whiteout-londoners-title = Лондонцы
whiteout-londoners-description = На станцию скоро нагрянет ледяная буря, центральное командование молчит, а внутри станции диверсанты синдиката затевают революцию... Станция должна устоять.
whiteout-planet-description = К станции приближается буря колоссальных размеров, а связь с центральным командованием пропала. Станция должна выжить
